InternetSkills = {"Min":{"Valeur":1,"Statement":"ne me correspond pas du tout"},"Max":{"Valeur":5,"Statement":"me correspond beaucoup"},
    "Items": [
        "Je sais comment télécharger des fichiers.",
        "Je sais comment télécharger/sauvegarder des photos trouvées en ligne.",
        "Je sais comment utiliser les raccourcis clavier (p. ex. CTRL-C pour copier, CTRL-S pour sauvegarder).",
        "Je sais comment ouvrir un nouvel onglet sur mon fureteur internet.",
        "Je sais comment mettre un signet à un site internet.",
        "Je sais où cliquer pour aller sur une page internet différente.",
        "J’ai de la difficulté à trouver les meilleurs mots-clés pour la recherche en ligne.",
        "J’ai de la difficulté à trouver un site internet que j’ai déjà visité.",
        "Je me fatigue rapidement lorsque je cherche de l’information sur internet.",
        "Parfois, je me surprends à naviguer sur un site internet sans réellement savoir comment je m’y suis rendu.",
        "Je suis parfois confus.e de la façon dont les sites internet sont conçus.",
        "Je devrais suivre un cours sur la façon de rechercher de l’information sur internet.",
        "Parfois, je trouve qu’il est difficile de vérifier des informations trouvées en ligne.",
        "Je sais quelles informations je devrais partager et lesquelles je ne devrais pas partager en ligne.",
        "Je sais quand partager et quand ne pas partager d’informations en ligne.",
        "Je m’assure que mes commentaires et comportements en ligne sont appropriés à la situation.",
        "Je sais comment changer les personnes avec qui je partage de l’information en ligne (p. ex. ami.e.s, ami.e.s de mes ami.e.s, public).",
        "Je sais comment enlever des gens de mes listes d’ami.e.s.",
        "Je sais comment créer du nouveau contenu à partir d’images, de musique ou de vidéos trouvés sur le web.",
        "Je sais comment effectuer des changements mineurs au contenu que d’autres ont produit.",
        "Je sais comment concevoir un site web.",
        "Je suis à l'aise avec les différents types de licence qui s’appliquent au contenu en ligne.",
        "Je serais confiant.e de mettre en ligne une vidéo que j’ai créée.",
        "Je sais comment installer une application sur un appareil mobile.",
        "Je sais comment télécharger une application sur mon appareil mobile.",
        "Je sais comment suivre les coûts d’usage des applications mobiles."
    ]
}
